[
  {
    "r": "10-15 入职",
    "y": "2015",
    "t": "北京注客科技有限公司",
    "c": "为响应国家“互联网+”;“大众创业、万众创新”;“普惠金融”的号召，积极推动科技创新，春言集团整合多年来积累的资产、项目、资本、资源等方面的优势，依托“注客”这一品牌，倾力打造中小企业创业者扶持B2C平台。汇聚创业者、投资人、创业服务机构、产业资源、金融资源等各类资源，形成完整的创业孵化生态系统。基于B2C模式、以互联网思维为创业企业提供全方位的创业服务，全力支持创业者改变世界、创造未来！ “注客”的含义：关注企业，倾注资源，资本注入 依托“注客”平台，从孵化扶持，到经营扶持及综合金融解决方案，再到“品牌通道+众筹策略+合伙人”的终极商业模式——让所有中小企业创业者都能在平台上成立、发展、交易直至成熟。公司联合第三方专业机构，为孵化企业提供全面优质的创业服务，为创业企业的快速成长提供全方位支撑。"
  },
  {
    "r": "02-01 入职",
    "y": "2015",
    "t": "北京淘伟科技有限公司",
    "c": "产品的核心业务为p2p网络系统开发与应用交易，该产品旨在帮助金融、理财、投资、p2p理财公司， 打造网络p2p平台，拓宽投资领域，使信贷平台拥有一个稳健、安全、诚信、透明的网络信贷平台。 一切经营 活动以客户为中心，从关心客户入手，调动公司的整体资源，来满足客户的多样化和个性化需求。开始大力发 展it服务和基于客户应用软件开发的业务。 淘伟科技，由一直服务于it前沿的精英创办，本着求实、创新、 与客户共同成长的谦虚态度服务于广大客户。我们的技术团队，对行业内各大p2p信贷网站有着深入的研究，人 人贷、拍拍贷、陆金所、e速贷、zopa、lending club等，除此之外我们还对百度、google搜索引擎有着长久 的专研，我们编写的代码更符合搜索引擎的搜索..."
  },
  {
    "r": "03-01 入职",
    "y": "2014",
    "t": "北京聚融财富管理有限公司",
    "c": "“普惠金融，造福民生”是公司经营管理的核心理念。随着互联网和信息技术的推广，公司推出了P2P投资管理服务平台，服务两端客户，为百姓投资者开辟一个高效、稳健、透明、安全的投资渠道；另一方面，未来为5千万中小微实体企业，以及个人有效解决“借款，投资”的问题，立志打造最具有影响力的P2P借贷咨询服务平台，为推动民间金融资本高效发展流通贡献一份力量。"
  },
  {
    "r": "05-01 入学",
    "y": "2012",
    "t": "北大青鸟",
    "c": "北大青鸟APTECH成立于1999年，依托北京大学 优质雄厚的教育资源和背景，秉承“教育改变生活”的发展理念，一直致力于培养中国IT技能型紧缺人才。北大青鸟以完善的标准化管理为依托实现了体系的规模化发展，200余家授权培训中心遍布全国60多个重要城市，全国合作院校超过600所，同10000余家知名企业建立了战略合作伙伴关系，累计培养和输送80余万IT职业化人才进入IT行业，得到了社会各界认可。"
  },
  {
    "r": "05-01 入学",
    "y": "2010",
    "t": "湖北高等技术学院",
    "c": "学校位于孝昌县老城区（花园新大桥东头，李家林115号），地理位置优越，交通便利，距离花园火车站不足1000米，距离县长途汽车站不足两公里，且有县3路公汽从学校门前经过。学校占地面积100余亩，建筑面积12000 m2，学校固定资产达2000余万元。学校教学、生活设施布局合理，功能齐全，校园坏境优雅，文化气氛浓厚。学校有学生食堂，有男生、女生宿舍楼各一栋。学校具有机械钳工实训室、钢琴房、舞蹈房、画室及多个计算机房。"
  },
  {
    "r": "05-1 入学",
    "y": "2008",
    "t": "湖北省孝昌县小河镇中学",
    "c": "小河镇位于孝昌县东北部，南接县城关花园镇，北与大悟县芳畈镇毗邻，东与小悟乡接壤，西与王店镇、卫店镇相连。地势东北高而西南低，大部分是丘陵。境内有澴河和沙窝河，金盆和芳畈两大水系及灌溉系统。2008年，有水库11座，当家塘堰1530口，泵站16座，过河大桥4座。耕层土壤主要有粘土、沙壤土，大部分为黄壤土。为针阔叶混交林。属亚热带地区，气候温和，日照充足，雨量充沛，四季分明，全年平均气温22℃。境内主要矿产资源有镁矿、磷矿、重晶石、石灰石、河砂石及丰富的碳酸钙富锶低钠天然饮用矿泉水资源。易发生雷电、洪水、霜冻、干旱等自然灾害。 "
  },
  {
    "r": "05-20 出生",
    "y": "1996",
    "t": "中国 - 北京",
    "c": "感谢我的父母把我带到这个美丽的世界上。"
  }
]